[
    {
        "quote": "Todo lo que escuchamos es una opinión, no un hecho. Todo lo que vemos es una perspectiva, no es la verdad.",
        "author": "Marco Aurelio"
    },
    {
        "quote": "No puedes convencer a un creyente de nada porque sus creencias no están basadas en evidencia, están basadas en una enraizada necesidad de creer.",
        "author": "Carl Sagan"
    },
    {
        "quote": "Si nuestra mente se ve dominada por el enojo, desperdiciaremos la mejor parte del cerebro humano: la sabiduría, la capacidad de discernir y decidir lo que está bien o mal.",
        "author": "Dalai Lama"
    },
    {
        "quote": "La agonía física, biológica, natural, de un cuerpo por hambre, sed o frío, dura poco, muy poco, pero la agonía del alma insatisfecha dura toda la vida.",
        "author": "Federico García Lorca"
    },
    {
        "quote": "Los hombres más arrogantes son los que generalmente están equivocados, otorgan toda la pasión a sus puntos de vista sin una apropiada reflexión.",
        "author": "David Hume"
    },
    {
        "quote": "Hay besos que pronuncian por sí solos la sentencia de amor condenatoria, hay besos que se dan con la mirada hay besos que se dan con la memoria.",
        "author": "Gabriela Mistral"
    },
    {
        "quote": "Y con Dios mantuve un pacto demasiado triste, el jamás habla conmigo y yo no digo que no existe.",
        "author": "Nach"
    },
    {
        "quote": "Dime cómo mueres, y te diré quién eres.",
        "author": "Octavio Paz"
    },
    {
        "quote": "¿Y cuál es el gran mal del mundo? Lo tengo clarísimo: la ambición de poder y de dinero. Es la madre de todas las desgracias que han sucedido y se sucederán.",
        "author": "Quino"
    },
    {
        "quote": "Si no hiciera una locura al año... me volvería loco.",
        "author": "Vicente Huidobro"
    },
    {
        "quote": "El requisito más importante para que un objeto sea considerado bello, es que cumpla con el propósito para el que fue concebido.",
        "author": "Antoni Gaudí"
    },
    {
        "quote": "La bondad humana se encuentra en todos los grupos, incluso en aquellos que, en términos generales, merecen que se les condene.",
        "author": "Viktor Frankl"
    },
    {
        "quote": "Los más difícil del mundo es conocerse a uno mismo, y lo más fácil hablar mal de los demás.",
        "author": "Tales de Mileto"
    },
    {
        "quote": "La utopía está en el horizonte. Me acerco dos pasos, ella se aleja dos pasos. Camino diez pasos y el horizonte se desplaza diez pasos más allá. Por mucho que camine, nunca la alcanzaré. Entonces, ¿para qué sirve la utopía? Para eso: sirve para caminar.",
        "author": "Eduardo Galeano"
    }
]